<template>
  <section class="affiliate_program grow bg-background-main" id="affiliate_program">
    <div class="main_text bg-background-descr">
      <h1 class="title text-copy-descr gamesDaymariusv">Партнерская программа</h1>
      <p
        class="descr text-copy-main"
      >Тут текст по типу “Мы предлагаем самые выгодные условия для сотрудничества”</p>
    </div>
    <div class="container">
      <div class="affiliate_program_box text-copy-descr">
        <h2 class="gamesDaymariusv">Программа Лояльности</h2>
        <p>Если Вы зашли в данный раздел, значит Вас заинтересовало участие в нашей партнерской программе. Значит Вы хотите зарабатывать вместе с нами в рамках нашей партнерской программы.Давайте мы Вам подробнее расскажем о нашей партнерской программе.</p>
        <p>Партнерская программа у нас очень простая и прозрачная.</p>
        <p>Чтобы принять участие в партнерской программе необходимо зарегистрироваться.</p>
        <p>После регистрации в Личном кабинете (раздел "Партнерская программа") можно найти все необходимые ссылки и пояснения по программе. Мы предлагаем взаимовыгодное сотрудничество всем: от обычных пользователей до администраторов сайтов (администраторам сайтов лучше сразу писать нам в онлайн чат, мы сделаем Вас партнером и вы будете получать выплату за все обмены, даже за обмены незарегистрированных пользователей).</p>
        <p>
          Если же пришедший по вашей реферальной ссылке пользователь регистрируется (
          <span>в форме регистрации указывают Вашу реферальную ссылку</span>). То за каждый обмен совершенный пользователем вы будете получать вознаграждение (
          <span>при условии что пользователь авторизирован</span>). Чтобы получать за обмены незарегистрированных пользователей, Вам нужно написать нам в Онлайн-чат чтобы мы сделали Вас партнером. Другими словами, на протяжении всего времени вы будете получать процент нашей прибыли за обмены каждого зарегистрированного вами пользователя. Так что чем больше пользователей вы приведете тем больше начислений получите ;)
        </p>
        <p
          class="warning"
        >Также хотим подчеркнуть что приглашение самого себя по реферальной ссылке Запрещено!!! При выявлении данного факта оба аккаунта будут удалены, без дальнейшего восстановления и объяснения причин.</p>
        <p>
          Размер вознаграждения в данный момент равняется
          <span>25%</span> чистой прибыли нашего обменного сервиса. Это очень выгодный процент, и никакой системы накоплений процентов! Всегда и сразу 25%. Расчет и вывод средств мы производим в элекронной валюте
          <span>PerfectMoney USD.</span>
        </p>
        <p>В своем личном кабинете Вы всегда можете следить за количеством пользователей, которые зарегистрировались по Вашей ссылке, сколько вам принес каждый зарегистрированный Вами пользователь, за какие операции Вашего реферала Вам положено вознаграждение, сколько Вы уже заработали и сколько вывели на свой личный счет.</p>
        <p>Накопительная сумма формируется в валюте PerfectMoney по рыночному курсу на момент совершения обмена.</p>
        <p>Выплаты можно получать уже начиная с 1(одного) Perfect Money USD (в течении рабочего дня), и это не может не радовать, не так ли? =).</p>
        <p>Если у Вас еще остались вопросы, задавайте их нашему оператору в Онлайн-чат. Мы всегда ответим на все ваши вопросы.</p>
        <p>Так же хотим обратить внимание, что по некоторым направлениям обмена наш сервис не берет комиссию за перевод, а также в зависимости от курса валют, получает разную прибыль с разных направлений обмена. Значит прибыль варьируется и в различных направлениях имеет разные суммы, даже иметь практически нулевое значение.</p>
        <p>При работе по партнерской программе запрещено использовать Google Adwords и Яндекс.Директ, заниматься спамом и находить клиентов через "буксы" и подобные программы.</p>
        <h2 class="gamesDaymariusv">Программа Лояльности (накопительная скидка)</h2>
        <p>У нас в данный момент 4 уровня накопительной скидки, которые достигаются при совершении обменов на 2000$, 5000$, 10000$ и 20000$ от нашей прибыли за обмен, соответственно. За каждый уровень Вы получаете поправочный коэффициент для формирования Вашего личного курса обмена по любому направлению. Отдаете меньше, а получаете все тот же денежный эквивалент.</p>
        <p>Таким образом, постоянно совершая обмены на нашем обменном сервисе и достигнув 4го уровня программы лояльности, вы можете получить скидку до 20% от нашей прибыли за обмен, для обменов на любое направление. Это очень значительная сумма, так как зачастую разница между Покупкой и Продажей на большинстве валютных пар не достигает и 1%. Так что за Вашу лояльность и дружбу с нашим сервисом мы готовы платить значительную часть нашей потенциальной прибыли!</p>
      </div>
    </div>
  </section>
</template> 


<style lang="sass">
.affiliate_program_box
  margin-bottom: 60px
  & h2
    font-weight: bold
    font-size: 3.6rem
    margin: 30px 0 20px
  & p
    font-size: 1.4rem
    margin-bottom: 20px
  & span
    font-weight: bold
  & .warning
    border: 1px dashed #EB5757
    border-radius: 8px
    padding: 20px 40px
    font-weight: bold
@media screen and (max-width:992px)
  .affiliate_program_box h2
    font-size: 2.4rem
@media screen and (max-width:576px)
  .affiliate_program_box
    & h2
      font-size: 1.8rem
    & p
      font-size: 1.2rem
    & .warning
      padding: 10px 10px
</style>